/* Localized versions of Info.plist keys */

CFBundleName = "DiskImageMounter";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "NDIF 디스크 이미지";
"NDIF Disk Image Segment" = "NDIF 디스크 이미지 부분";
"Self Mounting Image" = "자가 마운팅 이미지";
"Disk Image" = "디스크 이미지";
"UDIF Raw Device Image" = "UDIF 원본 장비 이미지";
"DVD/CD-R Master image" = "DVD/CD-R 마스터 이미지";
"DVD Master Image" = "DVD 마스터 이미지";
"CD-R Master Image" = "CD-R 마스터 이미지";
"Disk Image Segment" = "디스크 이미지 부분";
"Disk Copy 4.2 Disk Image" = "Disk Copy 4.2 디스크 이미지";
"DART Disk Image" = "DART 디스크 이미지";
"Raw Disk Image" = "원본 디스크 이미지";
"PC Drive Container" = "PC 드라이브 컨테이너";
"ISO Disk Image" = "ISO 디스크 이미지";
"Sparse Disk Image" = "분할 디스크 이미지";
"Sparse Disk Image Bundle" = "분할 디스크 이미지 번들";
